<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:atom="http://www.w3.org/2005/Atom">
<channel>
<title>Evo Web News</title>
<atom:link href="https://evwbr.github.io/news-sc-1/feed.xml" rel="self" type="application/rss+xml"/>
<link>https://evwbr.github.io/news-sc-1/</link>
<description>Not&#237;cias locais reescritas com IA - Evo Web News</description>
<lastBuildDate>Tue, 09 Dec 2025 20:27:34 GMT</lastBuildDate>
<language>pt-BR</language>

<item>
<title><![CDATA[Atingido pela escada&#8217;: caminhoneiro morre em acidente na Jorge Lacerda em Ilhota]]></title>
<link>https://jornalrazao.com/seguranca/caminhoneiro-morre-colisao-rodovia-jorge-lacerda-ilhota/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 20:03:46 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172124</guid>
<description><![CDATA[Acidente na Rodovia Jorge Lacerda, em Ilhota, resulta na morte de um caminhoneiro ap&#243;s colis&#227;o com ve&#237;culo de empresa de internet. Escada arremessada foi fatal.]]></description>
<content:encoded><![CDATA[<p>Um acidente a regi&#227;o do Vale do Itaja&#237; nesta ter&#231;a-feira (9). Na Rodovia Jorge Lacerda, em Ilhota, um caminhoneiro perdeu a vida ap&#243;s uma colis&#227;o frontal com um ve&#237;culo de uma empresa de internet. O impacto foi t&#227;o forte que a escada que estava no teto do carro se soltou e atingiu o condutor do caminh&#227;o, causando ferimentos fatais.</p><p>O motorista do carro ficou preso nas ferragens e precisou ser resgatado pelos Bombeiros Volunt&#225;rios de Ilhota e Itaja&#237;. O helic&#243;ptero Arcanjo-03 tamb&#233;m foi acionado para prestar atendimento aerom&#233;dico e encaminhar a v&#237;tima ao Hospital Marieta Konder Bornhausen, em Itaja&#237;. Infelizmente, o caminhoneiro n&#227;o resistiu aos ferimentos e veio a &#243;bito no local do acidente.</p><p>A ocorr&#234;ncia causou interdi&#231;&#227;o parcial na rodovia durante os procedimentos de resgate e atendimento &#224;s v&#237;timas. A comunidade local ficou abalada com a not&#237;cia do acidente, que serve de alerta para a import&#226;ncia da seguran&#231;a no tr&#226;nsito. A pol&#237;cia est&#225; investigando as causas do acidente para esclarecer o ocorrido e prevenir novas trag&#233;dias.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Corpo em decomposi&#231;&#227;o &#233; encontrado dentro de resid&#234;ncia em Brusque]]></title>
<link>https://jornalrazao.com/seguranca/corpo-encontrado-casa-dom-joaquim-brusque/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 19:26:30 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172121</guid>
<description><![CDATA[Um corpo em avan&#231;ado estado de decomposi&#231;&#227;o foi descoberto em Brusque, no Vale do Itaja&#237;, gerando mist&#233;rio sobre a causa da morte, sem sinais de viol&#234;ncia.]]></description>
<content:encoded><![CDATA[<p>Na tarde desta ter&#231;a-feira (9), um homem foi encontrado morto dentro de uma resid&#234;ncia de madeira no bairro Dom Joaquim, em Brusque. A Pol&#237;cia Cient&#237;fica foi acionada ap&#243;s a localiza&#231;&#227;o do corpo em avan&#231;ado estado de decomposi&#231;&#227;o, em um im&#243;vel na esquina das ruas Jo&#227;o Peters e Carlos Knopp. A &#225;rea foi isolada para os trabalhos t&#233;cnicos.</p><p>Apesar da aus&#234;ncia de sinais de viol&#234;ncia no local, a morte foi inicialmente atribu&#237;da a causas naturais, de acordo com informa&#231;&#245;es da Pol&#237;cia Militar. As circunst&#226;ncias do &#243;bito est&#227;o registradas em boletim de ocorr&#234;ncia e o corpo foi recolhido para os procedimentos legais, sem divulga&#231;&#227;o da identidade da v&#237;tima. O mist&#233;rio sobre a causa da morte permanece, enquanto as autoridades realizam investiga&#231;&#245;es para esclarecer o ocorrido.</p><p>A descoberta do corpo em decomposi&#231;&#227;o em Brusque deixou a popula&#231;&#227;o local em alerta, aguardando por mais detalhes e informa&#231;&#245;es sobre o caso.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Donos de imobili&#225;ria, casal morreu junto com a filha beb&#234; na Grande Florian&#243;polis]]></title>
<link>https://jornalrazao.com/seguranca/donos-de-imobiliaria-casal-morreu-junto-com-a-filha/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 18:04:54 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172114</guid>
<description><![CDATA[Um casal de empres&#225;rios e sua filha de 1 ano foram encontrados mortos ap&#243;s o carro em que estavam ser arrastado pela &#225;gua em Palho&#231;a, na Grande Florian&#243;polis. A abala a regi&#227;o.]]></description>
<content:encoded><![CDATA[<p>Na ter&#231;a-feira (9), o casal haitiano Makendy Bernard, de 32 anos, e Michelaine Francique Bernard, de 37, juntamente com a filha Kettely Dominique Bernard, de apenas 1 ano, perderam suas vidas em um acidente. O ve&#237;culo em que estavam, uma Land Rover vermelha, foi arrastado pela correnteza durante um temporal no bairro S&#227;o Sebasti&#227;o, em Palho&#231;a. A cena foi presenciada por moradores locais, que tentaram em v&#227;o acessar o interior do carro virado e preso de cabe&#231;a para baixo em um pontilh&#227;o no Morro do Gato. A beb&#234; foi encontrada sem vida pr&#243;xima a uma cerca, enquanto os corpos dos pais foram localizados em seguida, encerrando a triste hist&#243;ria.</p><p>Makendy, conhecido empres&#225;rio da regi&#227;o e dono da MB Neg&#243;cios Imobili&#225;rios, costumava compartilhar momentos em fam&#237;lia nas redes sociais. Sua esposa, Michelaine, tamb&#233;m era ativa nas plataformas digitais, com publica&#231;&#245;es sobre maternidade e f&#233;. A pequena Kettely, sempre sorridente, era o xod&#243; da fam&#237;lia. A imobili&#225;ria, em nota, informou o fechamento tempor&#225;rio devido &#224; perda do diretor, da esposa e da filha.</p><p>Amigos, clientes e colegas prestaram homenagens emocionantes. A cidade de Palho&#231;a enfrentou diversos problemas com alagamentos e interdi&#231;&#245;es devido &#224;s fortes chuvas, tornando o resgate ainda mais desafiador.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Ap&#243;s mortes e alagamentos, Palho&#231;a declara situa&#231;&#227;o de emerg&#234;ncia: &#8216;140mm em chuvas]]></title>
<link>https://jornalrazao.com/meioambiente/palhoca-decreta-emergencia-fortes-chuvas/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 17:54:22 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172112</guid>
<description><![CDATA[Ap&#243;s fortes chuvas, Palho&#231;a declara situa&#231;&#227;o de emerg&#234;ncia e abre abrigo para fam&#237;lias atingidas. Defesa Civil orienta moradores a buscar ajuda no local.]]></description>
<content:encoded><![CDATA[<p>A Prefeitura de Palho&#231;a decretou situa&#231;&#227;o de emerg&#234;ncia devido &#224;s intensas chuvas que atingiram o munic&#237;pio. Diversas fam&#237;lias foram impactadas e a administra&#231;&#227;o municipal agiu r&#225;pido, disponibilizando um abrigo provis&#243;rio no Caic &#8211; Professor Febr&#244;nio Tancredo de Oliveira. A Defesa Civil est&#225; orientando os moradores afetados pelas chuvas a procurarem o abrigo, que foi preparado para receber as fam&#237;lias da melhor maneira poss&#237;vel.</p><p>A medida visa garantir a seguran&#231;a e o bem-estar dos residentes atingidos pelo temporal. De acordo com informa&#231;&#245;es da Defesa Civil, Palho&#231;a j&#225; registrou cerca de 140mm de chuva, um &#237;ndice acima do esperado para o m&#234;s de dezembro. O in&#237;cio da chuva pela manh&#227;, somado &#224; mar&#233; cheia, contribuiu para os alagamentos em bairros como S&#227;o Sebasti&#227;o, Caminho Novo e Centro.</p><p>A a&#231;&#227;o r&#225;pida da prefeitura e a disponibiliza&#231;&#227;o do abrigo demonstram a preocupa&#231;&#227;o com a popula&#231;&#227;o em momentos de crise.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Companheiro &#233; principal suspeito de matar jovem encontrada em milharal em SC]]></title>
<link>https://jornalrazao.com/seguranca/companheiro-e-suspeito-de-feminicidio/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 17:07:39 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172108</guid>
<description><![CDATA[Uma jovem foi encontrada gravemente ferida em um milharal em Xanxer&#234;, SC, e n&#227;o resistiu. O principal suspeito do crime &#233; o companheiro da v&#237;tima, em caso que choca a cidade.]]></description>
<content:encoded><![CDATA[<p>A Pol&#237;cia Civil de Xanxer&#234; se pronunciou sobre a morte de Indianara Rodrigues da Silva, de 27 anos, encontrada em um milharal. O principal suspeito do crime &#233; o companheiro da v&#237;tima, em um caso que levanta a suspeita de feminic&#237;dio. Durante as investiga&#231;&#245;es, a pol&#237;cia localizou um ve&#237;culo com pertences da v&#237;tima e vest&#237;gios biol&#243;gicos que indicam a agress&#227;o dentro do carro.</p><p>A jovem foi abandonada ainda com vida no milharal, onde foi encontrada com m&#250;ltiplas perfura&#231;&#245;es e sinais de viol&#234;ncia. Indianara foi socorrida, mas n&#227;o resistiu aos ferimentos. A Pol&#237;cia Civil aguarda laudos periciais para concluir o inqu&#233;rito.</p><p>O suspeito ainda n&#227;o foi localizado, enquanto a cidade lamenta a perda de uma jovem m&#227;e de tr&#234;s filhos pequenos.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Pai, m&#227;e e beb&#234; morrem afogados ap&#243;s carro ser arrastado na Grande Florian&#243;polis]]></title>
<link>https://jornalrazao.com/seguranca/pai-mae-e-bebe-morrem-afogados/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 16:00:17 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172105</guid>
<description><![CDATA[Uma pai, m&#227;e e beb&#234; morrem afogados ap&#243;s carro ser arrastado pela enxurrada em Palho&#231;a (SC), em meio a intensas chuvas.]]></description>
<content:encoded><![CDATA[<p>Uma fam&#237;lia foi v&#237;tima de uma na manh&#227; desta ter&#231;a-feira (09) em Palho&#231;a (SC). Um casal e um beb&#234; perderam a vida ap&#243;s o carro em que estavam ser arrastado pela for&#231;a da &#225;gua no Morro do Gato. O ve&#237;culo, uma Land Rover vermelha, foi levado at&#233; um pontilh&#227;o, onde ficou preso de cabe&#231;a para baixo. Segundo informa&#231;&#245;es de moradores, o beb&#234; foi encontrado boiando pr&#243;ximo a uma cerca, j&#225; sem vida.</p><p>Os demais ocupantes do carro estavam presos dentro do ve&#237;culo e tamb&#233;m n&#227;o apresentavam sinais vitais. V&#237;deos que circularam nas redes sociais mostram o desespero de populares tentando ajudar a fam&#237;lia. A for&#231;a da enxurrada e a chuva intensa dificultaram qualquer a&#231;&#227;o imediata de resgate. O Corpo de Bombeiros atuou em condi&#231;&#245;es extremamente adversas, assim como a Pol&#237;cia Militar e moradores locais.</p><p>A ocorre em meio a um cen&#225;rio de caos provocado pelas intensas chuvas em Palho&#231;a. O munic&#237;pio enfrenta diversas ocorr&#234;ncias, como fam&#237;lias ilhadas e ruas alagadas. A identidade das v&#237;timas ainda n&#227;o foi divulgada, e as autoridades seguem trabalhando para esclarecer os detalhes do caso.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Carro &#233; arrastado pela enxurrada e Bombeiros tentam localizar poss&#237;veis v&#237;timas]]></title>
<link>https://jornalrazao.com/seguranca/urgente-carro-e-arrastado-pela-enxurrada-e-bombeiros-tentam-localizar-possiveis-vitimas/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 15:18:38 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172098</guid>
<description><![CDATA[Palho&#231;a, SC, &#233; cen&#225;rio de resgates dram&#225;ticos ap&#243;s carro ser arrastado pela enxurrada. Bombeiros buscam poss&#237;veis v&#237;timas em meio &#224; tempestade.]]></description>
<content:encoded><![CDATA[<p>Nesta ter&#231;a-feira (09), Palho&#231;a, na Grande Florian&#243;polis, enfrenta uma situa&#231;&#227;o de emerg&#234;ncia devido &#224;s fortes chuvas que causaram inunda&#231;&#245;es em v&#225;rios pontos da cidade. Uma das ocorr&#234;ncias que mais chamou a aten&#231;&#227;o foi o carro arrastado pela enxurrada no Morro do Gato, na Servid&#227;o Santos, levando o Corpo de Bombeiros a realizar buscas intensas em busca de poss&#237;veis v&#237;timas. As equipes de resgate est&#227;o mobilizadas desde o fim da manh&#227;, mas at&#233; o momento n&#227;o foi poss&#237;vel localizar nem o ve&#237;culo nem seus ocupantes. A tempestade que atinge a regi&#227;o provocou uma s&#233;rie de chamados de emerg&#234;ncia, com dezenas de pessoas precisando de ajuda em diferentes bairros, como Caminho Novo e Bela Vista.</p><p>As imagens compartilhadas pelos moradores mostram ruas transformadas em verdadeiros rios, com a &#225;gua atingindo n&#237;veis perigosos. A Defesa Civil de Palho&#231;a est&#225; atuando diretamente nas ruas para auxiliar no resgate das pessoas ilhadas e orientar a popula&#231;&#227;o sobre os riscos da enxurrada. A situa&#231;&#227;o tamb&#233;m afetou a mobilidade na regi&#227;o, com interdi&#231;&#245;es parciais em vias importantes, como o Contorno Vi&#225;rio. Ainda sem pausa, as buscas pelo carro arrastado continuam, com os Bombeiros enfrentando as condi&#231;&#245;es adversas causadas pela tempestade.</p><p>A expectativa &#233; de que novas informa&#231;&#245;es sejam divulgadas assim que houver avan&#231;os na opera&#231;&#227;o de resgate. A popula&#231;&#227;o de Palho&#231;a segue em alerta m&#225;ximo diante da situa&#231;&#227;o de emerg&#234;ncia causada pelas fortes chuvas na regi&#227;o.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Mapa mostra como e onde ventos do ciclone atingir&#227;o SC: &#8220;at&#233; 120 km/h]]></title>
<link>https://jornalrazao.com/seguranca/mapa-mostra-como-e-onde-ventos-do-ciclone-atingirao-sc-ate-120-km-h/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 14:53:42 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172095</guid>
<description><![CDATA[Ciclone extratropical traz rajadas de at&#233; 120 km/h a SC, com riscos de danos e interrup&#231;&#245;es. Mapa destaca regi&#245;es mais afetadas e orienta&#231;&#245;es da Defesa Civil.]]></description>
<content:encoded><![CDATA[<p>O ciclone extratropical avan&#231;ando pelo Sul do Brasil traz alerta para Santa Catarina, com previs&#227;o de ventos intensos de at&#233; 120 km/h entre quarta e quinta-feira. Mapas do Inmet destacam &#225;reas cr&#237;ticas, indicando riscos de destelhamentos, danos na rede el&#233;trica e interrup&#231;&#245;es no tr&#226;nsito, principalmente no Litoral Sul e Grande Florian&#243;polis. Com faixas em vermelho, roxo e azul, o mapa aponta gradua&#231;&#245;es de ventos, alertando para poss&#237;veis quedas de &#225;rvores e estruturas fr&#225;geis.</p><p>A Defesa Civil orienta evitar circula&#231;&#227;o pr&#243;xima a essas &#225;reas e buscar abrigo seguro durante a ventania repentina, que deve se intensificar na madrugada de quarta-feira. A previs&#227;o &#233; de que o ciclone perca for&#231;a apenas no fim da tarde de quinta-feira, quando se afasta para alto-mar. Enquanto isso, a recomenda&#231;&#227;o &#233; seguir os alertas oficiais e manter aten&#231;&#227;o redobrada, especialmente nas regi&#245;es destacadas no mapa.</p><p>O monitoramento constante &#233; essencial para minimizar poss&#237;veis danos e garantir a seguran&#231;a da popula&#231;&#227;o.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Sem sal&#225;rio, equipe do hospital de Cambori&#250; protesta: &#8220;vai parar tudo!]]></title>
<link>https://jornalrazao.com/saude/sem-salario-equipe-do-hospital-de-camboriu-protesta-vai-parar-tudo/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 14:18:26 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172091</guid>
<description><![CDATA[Funcion&#225;rios do Hospital Centro Cir&#250;rgico de Cambori&#250; (HCC) protestam contra a falta de sal&#225;rios h&#225; mais de 40 dias, gerando indigna&#231;&#227;o e press&#227;o por solu&#231;&#227;o imediata.]]></description>
<content:encoded><![CDATA[<p>Nesta ter&#231;a-feira (09), a equipe do Hospital Centro Cir&#250;rgico de Cambori&#250; (HCC) realizou um protesto devido ao atraso no repasse de verbas pela Prefeitura. A falta de pagamento dos sal&#225;rios h&#225; mais de 40 dias gerou indigna&#231;&#227;o entre os profissionais da sa&#250;de, que se manifestaram em busca de uma solu&#231;&#227;o. A Prefeitura de Cambori&#250; justificou o bloqueio no repasse de verbas devido a poss&#237;veis irregularidades identificadas na presta&#231;&#227;o de contas da Organiza&#231;&#227;o da Sociedade Civil respons&#225;vel pela administra&#231;&#227;o do hospital.</p><p>A falta de conclus&#227;o da an&#225;lise t&#233;cnica impede novos repasses, o que tem gerado cr&#237;ticas e press&#227;o por parte dos funcion&#225;rios afetados. Enquanto a situa&#231;&#227;o n&#227;o &#233; resolvida, a press&#227;o popular por uma solu&#231;&#227;o imediata cresce. Nas redes sociais, coment&#225;rios questionam a postura da Prefeitura e apontam a necessidade de garantir os sal&#225;rios dos trabalhadores, mesmo durante a apura&#231;&#227;o das poss&#237;veis irregularidades.</p><p>A falta de posicionamento claro e de um prazo para a retomada dos pagamentos aumenta a tens&#227;o no cen&#225;rio. O protesto dos funcion&#225;rios do HCC em Cambori&#250; reflete a preocupa&#231;&#227;o e a indigna&#231;&#227;o da equipe diante da falta de pagamento dos sal&#225;rios. A espera por uma solu&#231;&#227;o e a press&#227;o por parte da popula&#231;&#227;o e dos pr&#243;prios profissionais da sa&#250;de demonstram a urg&#234;ncia em resolver essa situa&#231;&#227;o e garantir os direitos trabalhistas dos envolvidos.</p>]]></content:encoded>
</item>

<item>
<title><![CDATA[Caminh&#227;o moderno impede alagamentos em SC: &#8216;todas as cidades deveriam fazer isso!]]></title>
<link>https://jornalrazao.com/seguranca/caminhao-moderno-impede-alagamentos-em-sc-todas-as-cidades-deveriam-fazer-isso/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 13:50:18 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172087</guid>
<description><![CDATA[Em Santa Catarina, caminh&#245;es especializados garantem a limpeza das galerias pluviais, evitando alagamentos e transtornos. A&#231;&#227;o simples, mas eficaz, que poderia ser adotada por todas as cidades.]]></description>
<content:encoded><![CDATA[<p>Em meio &#224;s cenas recorrentes de alagamentos em Santa Catarina, a manuten&#231;&#227;o preventiva das galerias pluviais se destaca como solu&#231;&#227;o eficaz. Empresas como a SWL Saneamento utilizam caminh&#245;es modernos, capazes de realizar a limpeza profunda das redes de drenagem, evitando obstru&#231;&#245;es e garantindo o escoamento adequado da &#225;gua. O investimento em equipamentos especializados tem se mostrado fundamental, principalmente em cidades que sofrem com chuvas intensas.</p><p>A a&#231;&#227;o preventiva n&#227;o apenas evita alagamentos, mas tamb&#233;m contribui para a fluidez do tr&#226;nsito e a seguran&#231;a dos moradores, prevenindo preju&#237;zos e danos estruturais. Enquanto algumas localidades j&#225; adotam essa pr&#225;tica de manuten&#231;&#227;o cont&#237;nua, outras ainda enfrentam problemas recorrentes de alagamentos devido &#224; falta de investimento nessa &#225;rea. Especialistas destacam que a limpeza preventiva &#233; mais econ&#244;mica do que lidar com as consequ&#234;ncias de um alagamento, tornando-se uma medida essencial para a preserva&#231;&#227;o das cidades.</p><p>Diante da efic&#225;cia comprovada dessas a&#231;&#245;es preventivas, surge a reflex&#227;o sobre a import&#226;ncia de todas as cidades adotarem medidas semelhantes. Em tempos de eventos clim&#225;ticos extremos, a preven&#231;&#227;o se mostra como a melhor estrat&#233;gia para evitar transtornos e proteger a popula&#231;&#227;o.</p>]]></content:encoded>
</item>

</channel>
</rss>