<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:atom="http://www.w3.org/2005/Atom">
<channel>
<title>Evo Web News</title>
<atom:link href="https://evwbr.github.io/news-sc-1/feed.xml" rel="self" type="application/rss+xml"/>
<link>https://evwbr.github.io/news-sc-1/</link>
<description>Notícias locais reescritas com IA - Evo Web News</description>
<lastBuildDate>Tue, 09 Dec 2025 20:31:00 GMT</lastBuildDate>
<language>pt-BR</language>

<item>
<title><![CDATA[Atingido pela escada&#8217;: caminhoneiro morre em acidente na Jorge Lacerda em Ilhota]]></title>
<link>https://jornalrazao.com/seguranca/caminhoneiro-morre-colisao-rodovia-jorge-lacerda-ilhota/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 20:03:46 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172124</guid>
<description><![CDATA[Acidente na Rodovia Jorge Lacerda, em Ilhota, resulta na morte de um caminhoneiro ap&#243;s colis&#227;o com ve&#237;culo de empresa de internet. Escada arremessada foi fatal.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Corpo em decomposi&#231;&#227;o &#233; encontrado dentro de resid&#234;ncia em Brusque]]></title>
<link>https://jornalrazao.com/seguranca/corpo-encontrado-casa-dom-joaquim-brusque/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 19:26:30 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172121</guid>
<description><![CDATA[Um corpo em avan&#231;ado estado de decomposi&#231;&#227;o foi descoberto em Brusque, no Vale do Itaja&#237;, gerando mist&#233;rio sobre a causa da morte, sem sinais de viol&#234;ncia.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Donos de imobili&#225;ria, casal morreu junto com a filha beb&#234; na Grande Florian&#243;polis]]></title>
<link>https://jornalrazao.com/seguranca/donos-de-imobiliaria-casal-morreu-junto-com-a-filha/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 18:04:54 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172114</guid>
<description><![CDATA[Um casal de empres&#225;rios e sua filha de 1 ano foram encontrados mortos ap&#243;s o carro em que estavam ser arrastado pela &#225;gua em Palho&#231;a, na Grande Florian&#243;polis. A abala a regi&#227;o.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Ap&#243;s mortes e alagamentos, Palho&#231;a declara situa&#231;&#227;o de emerg&#234;ncia: &#8216;140mm em chuvas]]></title>
<link>https://jornalrazao.com/meioambiente/palhoca-decreta-emergencia-fortes-chuvas/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 17:54:22 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172112</guid>
<description><![CDATA[Ap&#243;s fortes chuvas, Palho&#231;a declara situa&#231;&#227;o de emerg&#234;ncia e abre abrigo para fam&#237;lias atingidas. Defesa Civil orienta moradores a buscar ajuda no local.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Abaixo]]></title>
<link>https://portalmenina.com.br/abaixo-assinado-quer-acabar-com-naturismo-na-praia-do-pinho-em-balneario-camboriu-entenda/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<category><![CDATA[Balneário Camboriú]]></category>
<category><![CDATA[Cidades]]></category>
<category><![CDATA[DESTAQUE]]></category>
<category><![CDATA[Abaixo]]></category>
<category><![CDATA[Evowebnews]]></category>
<category><![CDATA[Evowebrádio]]></category>
<pubDate>Tue, 09 Dec 2025 17:32:00 GMT</pubDate>
<guid isPermaLink="false">https://portalmenina.com.br/?p=129574</guid>
<description><![CDATA[Moradores da região das Praias Agrestes organizaram um abaixo-assinado solicitando a revogação do status de naturismo da Praia do Pinho, local pioneiro nessa prática no Brasil. De acordo com o documento, a praia enfrenta uma crise que envolve ilegalidades, atos obscenos, insegurança pública e agressão ambiental, afetando as comunidades vizinhas de Taquaras, Taquarinhas, Estaleiro e Estaleirinho.]]></description>
<content:encoded><![CDATA[<strong>Moradores da região das Praias Agrestes organizaram um abaixo-assinado solicitando a revogação do status de naturismo da Praia do Pinho, local pioneiro nessa prática no Brasil. De acordo com o documento, a praia enfrenta uma crise que envolve ilegalidades, atos obscenos, insegurança pública e agressão ambiental, afetando as comunidades vizinhas de Taquaras, Taquarinhas, Estaleiro e Estaleirinho. O abaixo-assinado relata que a prática do naturismo tem impedido a atuação plena da Polícia Militar e da Guarda Municipal, com relatos de invasões por pessoas que utilizam a nudez como pretexto para a prática de crimes.</strong><br/><br/>Segundo os moradores, a situação se agravou após uma decisão do Ministério Público de Santa Catarina que proibiu a obrigatoriedade da nudez, o que teria eliminado um filtro que antes afastava pessoas interessadas apenas em práticas sexuais. Grupos que praticam sexo em público teriam migrado para praias vizinhas, como Taquaras, causando depredação ambiental, risco sanitário e perturbação da tranquilidade da comunidade. Os moradores argumentam que as condutas ilícitas e a degradação ambiental representam uma ameaça à certificação internacional Bandeira Azul das praias de Taquaras, Estaleiro e Estaleirinho. Em 2022, uma audiência pública demonstrou consenso comunitário pelo fim do naturismo na Praia do Pinho, apontando que o turismo passou a atrair atividades de cunho sexual. O Projeto de Lei Complementar 10/2022 é mencionado como o instrumento capaz de restabelecer o uso comum da praia e permitir a fiscalização plena, eliminando a ambiguidade jurídica que inibe a ação policial. <br/><br/>Fonte: Portal Menina]]></content:encoded>
<enclosure url="https://res.cloudinary.com/dq2l8okgc/image/fetch/c_fill,w_1200,h_628,q_auto:best,e_sharpen:40,r_10,f_jpg/https%3A%2F%2Fportalmenina.com.br%2Fwp-content%2Fuploads%2F2022%2F07%2Flogo.png" type="image/jpeg"/>
</item>

<item>
<title><![CDATA[Duas mulheres são presas após furtos nas lojas O Boticário e Riachuelo de shopping em Balneário Camboriú]]></title>
<link>https://portalmenina.com.br/duas-mulheres-sao-presas-apos-furtos-nas-lojas-o-boticario-e-riachuelo-de-shopping-em-balneario-camboriu/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<category><![CDATA[Balneário Camboriú]]></category>
<category><![CDATA[Comunidade]]></category>
<category><![CDATA[DESTAQUE]]></category>
<category><![CDATA[Duas]]></category>
<category><![CDATA[Mulheres]]></category>
<category><![CDATA[São]]></category>
<category><![CDATA[Presas]]></category>
<category><![CDATA[Após]]></category>
<category><![CDATA[Furtos]]></category>
<category><![CDATA[Evowebnews]]></category>
<category><![CDATA[Evowebrádio]]></category>
<pubDate>Tue, 09 Dec 2025 17:14:19 GMT</pubDate>
<guid isPermaLink="false">https://portalmenina.com.br/?p=129566</guid>
<description><![CDATA[Um grupo de quatro mulheres foi flagrado furtando itens em lojas do Balneário Shopping, em Balneário Camboriú, na tarde de domingo, 7. As suspeitas foram detidas pela equipe de segurança após subtraírem cosméticos e um tênis das lojas O Boticário e Riachuelo.]]></description>
<content:encoded><![CDATA[<strong>Um grupo de quatro mulheres foi flagrado furtando itens em lojas do Balneário Shopping, em Balneário Camboriú, na tarde de domingo, 7. As suspeitas foram detidas pela equipe de segurança após subtraírem cosméticos e um tênis das lojas O Boticário e Riachuelo. A ação criminosa ocorreu por volta das 16h, quando as mulheres tentaram inicialmente furtar produtos na farmácia Panvel, sem sucesso, e seguiram para as outras lojas do centro comercial.</strong><br/><br/>A Polícia Militar foi acionada e conseguiu prender duas das envolvidas, de 27 e 32 anos, enquanto as outras duas fugiram do local antes da chegada das autoridades. Segundo informações da PM, as suspeitas agiam de forma coordenada, com uma delas vigiando o movimento para evitar serem percebidas pelos funcionários, enquanto as outras três realizavam os furtos. As mulheres detidas possuem antecedentes criminais por furto, com uma delas já cumprindo pena por crimes semelhantes em Tubarão e a outra utilizando tornozeleira eletrônica, que estava descarregada no momento da abordagem. As suspeitas que fugiram foram identificadas e as informações repassadas à Polícia Civil, que está investigando o caso.<br/><br/>Fonte: Portal Menina]]></content:encoded>
<enclosure url="https://res.cloudinary.com/dq2l8okgc/image/fetch/c_fill,w_1200,h_628,q_auto:best,e_sharpen:40,r_10,f_jpg/https%3A%2F%2Fportalmenina.com.br%2Fwp-content%2Fuploads%2F2022%2F07%2Flogo.png" type="image/jpeg"/>
</item>

<item>
<title><![CDATA[Companheiro &#233; principal suspeito de matar jovem encontrada em milharal em SC]]></title>
<link>https://jornalrazao.com/seguranca/companheiro-e-suspeito-de-feminicidio/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 17:07:39 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172108</guid>
<description><![CDATA[Uma jovem foi encontrada gravemente ferida em um milharal em Xanxer&#234;, SC, e n&#227;o resistiu. O principal suspeito do crime &#233; o companheiro da v&#237;tima, em caso que choca a cidade.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Pai, m&#227;e e beb&#234; morrem afogados ap&#243;s carro ser arrastado na Grande Florian&#243;polis]]></title>
<link>https://jornalrazao.com/seguranca/pai-mae-e-bebe-morrem-afogados/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 16:00:17 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172105</guid>
<description><![CDATA[Uma pai, m&#227;e e beb&#234; morrem afogados ap&#243;s carro ser arrastado pela enxurrada em Palho&#231;a (SC), em meio a intensas chuvas.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Carro &#233; arrastado pela enxurrada e Bombeiros tentam localizar poss&#237;veis v&#237;timas]]></title>
<link>https://jornalrazao.com/seguranca/urgente-carro-e-arrastado-pela-enxurrada-e-bombeiros-tentam-localizar-possiveis-vitimas/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 15:18:38 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172098</guid>
<description><![CDATA[Palho&#231;a, SC, &#233; cen&#225;rio de resgates dram&#225;ticos ap&#243;s carro ser arrastado pela enxurrada. Bombeiros buscam poss&#237;veis v&#237;timas em meio &#224; tempestade.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

<item>
<title><![CDATA[Mapa mostra como e onde ventos do ciclone atingir&#227;o SC: &#8220;at&#233; 120 km/h]]></title>
<link>https://jornalrazao.com/seguranca/mapa-mostra-como-e-onde-ventos-do-ciclone-atingirao-sc-ate-120-km-h/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Tue, 09 Dec 2025 14:53:42 GMT</pubDate>
<guid isPermaLink="false">https://jornalrazao.com/?p=172095</guid>
<description><![CDATA[Ciclone extratropical traz rajadas de at&#233; 120 km/h a SC, com riscos de danos e interrup&#231;&#245;es. Mapa destaca regi&#245;es mais afetadas e orienta&#231;&#245;es da Defesa Civil.]]></description>
<content:encoded><![CDATA[]]></content:encoded>
</item>

</channel>
</rss>